sway
mako
alacritty
waybar
wl-clipboard
python-i3ipc
neovim
ncmpcpp
mpd
mpc
pulseaudio
zsh
fd
lxappearance
polkit-gnome
xdg-desktop-portal-gtk
firefox
tmux

rofi-lbonn-wayland-git
mpdris2
wlogout
notify-send.sh
xdg-desktop-portal-wlr
