sway
dunst
alacritty
waybar
wl-clipboard
python-i3ipc
ncmpcpp
fish
pipewire
pipewire-pulse
fd
lxappearance
polkit-gnome
xdg-desktop-portal-gtk
xdg-desktop-portal-wlr
firefox
tmux
gsimplecal
pavucontrol
rofi-lbonn-wayland-git
neovim-git
